<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="../common/taglib.jsp" %>
<jsp:include page="../common/header.jsp" />
	
	<div class="page-contents">
	  <div class="container">
	   
	    <div class="page-title">
	      <div>
	        <h2>제도변경사항</h2>
	        <p>kt그룹 4단계 국가정보통신서비스의 1,2,3단계 대비 달라진 <span class="kt-red-text">제도변경사항</span>을 알려드리겠습니다.</p>
	      </div>
	      <ul>
	        <li><a href="javascript:menuMove('<%=request.getContextPath()%>/main.do');"><img src="<%=request.getContextPath()%>/images/bullet_rocation_home.gif" alt="홈페이지 메인"></a></li>
	        <li>제도소개</li>
	        <li><a href="javascript:menuMove('<%=request.getContextPath()%>/intro/changepoint.do');">제도변경사항</a></li>
	      </ul>
	    </div>
	    
	    <div class="page-tab">
	      <div class="current-label">
	        <a href="javascript:">제도변경사항</a>
	      </div>
	      <ul>
	        <li >
	          <a href="javascript:menuMove('<%=request.getContextPath()%>/intro/changepoint.do');">서비스</a>
	        </li> 
	        <li >
	          <a href="javascript:menuMove('<%=request.getContextPath()%>/intro/changepointspeed.do');">속도체계</a>
	        </li> 
	       
	       
	         <li class="active">
	          <a href="javascript:menuMove('<%=request.getContextPath()%>/intro/changepointsla.do');">SLA</a>
	        </li>   
	        <li>
	          <a href="javascript:menuMove('<%=request.getContextPath()%>/intro/changepointdis.do');">할인율</a>
	        </li>   
	      </ul>
	    </div>
	    
	  
	    
	    <div class="row">
	      <div class="col s12">
	        <h3>SLA 수준</h3>
	        <ul class="list-style1">
	          <li>kt는 다음과 같은 SLA(Service Level Agreement) 기준을 제공한다.</li>
	        </ul>
	        
			<table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>1단계</th>
	              <th>2단계</th>
	              <th>비고</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	              <td rowspan="4">회선서비스 그룹</td>
	              <td rowspan="2">장애복구시간</td>
	              <td rowspan="2">2시간</td>
	              <td>1시간(17개 시도지역)<br>※근무시간(9:00~18:00)</td>
	              <td rowspan="6" class="border-end-bottom">품질수준과 연계하여<br>보상기준 개선</td>
	            </tr>
	            <tr>
	              <td>2시간(그 외 지역)</td>
	            </tr>
	            <tr>
	              <td rowspan="2">가용성</td>
	              <td rowspan="2">99.5%</td>
	              <td>99.7%(17개 시도지역)<br>※근무시간(9:00~18:00)</td>
	            </tr>
	            <tr>
	              <td>99.5%(그 외 지역)</td>
	            </tr>
	            <tr>
	              <td rowspan="2" class="border-end-bottom">IP 응용서비스 그룹</td>
	              <td>장애복구시간</td>
	              <td>2시간</td>
	              <td>1시간</td>
	            </tr>
	            <tr>
	              <td>가용</td>
	              <td>99.9%</td>
	              <td>99.9%</td>
	            </tr>
	          </tbody>
	        	
	        </table>

	        <ul class="list-style1">
	          <li>kt는 주기적으로 SLA 정보를 제공하고, 인터넷 전화서비스는 월 2회 이상 품질을 점검하여 전문기관에 제출</li>
	          <li>출동시간 등을 고려하여 17개 시도지역과 그 외 지역으로 구분하였으며, 근무시간 대와 근무시간 이외로 구분하였음</li>
	          <li>IP응용서비스 그룹은 IP응용서비스 플랫폼에 대한 SLA기준임(이용기관에 대한 임대장비는 제외함)</li>
	          <li>무선데이터서비스(LTE) 문제로 인한 보상은 제외</li>
	        </ul>
	        
	        <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>3단계</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	              <td rowspan="3">전용회선 <br>IP 서비스 그룹</td>
	              <td>서비스개통</td>
	              <td>신청 이후 5일 이내 처리<br>
	              		(개통예정일 미 협의 시, 접수일 이후 35일 이내 개통)
	              </td>
	            </tr>
	            <tr>
	            	<td>장애복구</td>
	              	<td>자체 감지 후 1시간 이내 복구 <br>
	              		(17개 시도지역 및 근무시간 대)
	              	</td>
	            </tr>
	            <tr>
	            	<td>누적장애(가용성)</td>
	              	<td>99.7%(월간 43분 이내) <br>
	              		※단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외
	              	</td>
	            </tr>
	            <tr>
	              <td rowspan="6">인터넷 전화 <br>서비스 그룹</td>
	              <td>서비스개통</td>
	              <td>신청 이후 5일 이내 처리<br>
	              		(이용기간과 협의한 개통예정일 이내 처리)
	              </td>
	            </tr>
	            <tr>
	            	<td rowspan="2">장애복구</td>
	              	<td>자체 감지 후 1시간 이내 복구 <br>
	              		(17개 시도지역 및 근무시간 대 )
	              	</td>
	            </tr>
	            <tr>
	              	<td>이용기관 신고 후, 1시간 이내 복구 <br>
	              		(기타 지역 및 근무시간 이외 )
	              	</td>
	            </tr>
	            <tr>
	            	<td>누적장애</td>
	              	<td>가용율 99.9%(월간 43분 이내)<br>
	              		※단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외
	              	</td>
	            </tr>
	            <tr>
	            	<td>통화품질</td>
	              	<td>R값(음성품질 명료도) 80이상</td>
	            </tr>
	            <tr>
	            	<td>접속품질</td>
	              	<td>호 접속 성공률 97% 이상</td>
	            </tr>
	            
	            <tr>
	              <td rowspan="6" class="border-end-bottom">무선인터넷  그룹<br>(모바일 인터넷 전화)</td>
	              <td>서비스개통</td>
	              <td>신청 이후 5일 이내 처리<br>
	              		(이용기간과 협의한 개통예정일 이내 처리)
	              </td>
	            </tr>
	            <tr>
	            	<td rowspan="2">장애복구</td>
	              	<td>자체 감지 후 1시간 이내 복구 <br>
	              		(17개 시도지역 및 근무시간 대 )
	              	</td>
	            </tr>
	            <tr>
	              	<td>이용기관 신고 후, 1시간 이내 복구 <br>
	              		(기타 지역 및 근무시간 이외 )
	              	</td>
	            </tr>
	            <tr>
	            	<td>누적장애</td>
	              	<td>가용율 99.9%(월간 43분 이내)<br>
	              		※단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외
	              	</td>
	            </tr>
	            <tr>
	            	<td>통화품질</td>
	              	<td>R값(음성품질 명료도) 80이상</td>
	            </tr>
	            <tr>
	            	<td>접속품질</td>
	              	<td>호 접속 성공률 97% 이상</td>
	            </tr>
	          </tbody>
	        	
	        </table>
	        <h3>SLA 개요</h3>
	           <ul class="list-style1">
	          <li>국가정보통신서비스 제공사업자는 SLA(서비스 품질에 대한 이용자와 공급자간 계약) 이행을 위한 SLM(SLA 이행을 위해 서비스 수준을 관리하는 제반활동)
	          을 수행하고, 주기적인 보고 및 자발적인 보상 수행
	          </li>
	          <li>※ 천재지변, 이용기관 원인 제공 등 주관기관이 인정하는 불가항력에 의해 목표기준이 위배된 경우에는 보상기준 미적용 </li>
	          <li>사업자는 주기적으로 이용기관에 대한 품질점검을 수행하고, 수행한 결과를 전문기관에게 제공</li>
	          <li>전용회선 및 인터넷서비스 그룹 SLA 대상은 이용기관이 회선 이용료를 직접 납부하는 주회선, 예비회선(또는 백업회선)을 포함</li>
	          <li>이용기관이 서비스 무중단을 위해 구성한 이중화 회선의 경우, 장애시 서비스에는 이상이 없더라도 각각 SLA를 적용하여 보상</li>
	        <h3>SLA 수준(4단계)-전용회선서비스</h3>
	           <ul class="list-style1">
	          <li>※ 보상금액은 이용기관에게 부과하는 월 이용요금을 초과할 수 없음</li>
	          <li>※ SLA 지표간 상호 연관성에 따라 중복 반영은 배제함</li>
	          <li>※ 신청관리 :  이용기관의 서비스 신청(개통/변경/해지) 접수일로부터 처리완료까지의 소요기간</li>
	          <li>※ 장애관리 : 구성변경, 정기점검 등의 사유로 사전 통보되어 협의된 계획된 장애는 협의된 일정 내에서는 장애로 간주하지 않음</li>
	          <li>도로공사, 천재지변 등 통신사업자의 원인행위에 기반을 두지 않은 장애에 대한 복구 시간은 운영계획에 별도로 마련</li>
	        </ul>
	         <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>품질기준</th>
	              <th>보상기준</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	            <td rowspan="3">신청관리</td>
	            <td>서비스개통</td>
	            <td>
	            - 접수 이후 5일 이내 개통예정일 통보 </br>
	            - 이용기관과 협의한 개통예정일 이내 개통</br>
	            - 개통예정일 미협의시, 접수일 이후 35일 이내 개통</br>
	            - 35일 초과 예상시, 접수일 이후 5일 이내 통보</br>
	           ※ 단, 35일 초과 예상시, 접수일 이후 60일을 초과할 수 없음</br>
	                  ※이용기관에서 개통예정일 연기시, 5일 이전에 통보</br>
	            - 이용요금 과금 시작일은 서비스 개통 후 이용</br>
	            기관 서비스 이상 유무 확인 후(사업자와 이용</br>
	            기관간 상호 확인) 익일부터 과금	            
	            </td>
	            <td>
	            - 개통예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	            <tr>
	            <td>서비스변경</br>(논리적변경)</br>(물리적변경)</td>
	            <td>
	            - 접수 이후 5일 이내 통보 </br>
	            - 5일 이내 논리적 변경 처리</br>
	            - 10일 초과 예상시, 접수일 이후 5일 이내 통보</br>
	             ※ 단, 10일 초과 예상시, 접수일 이후 15일을 초과할 수 없음</br>
	            - 이용요금 과금 시작일은 서비스 변경 후 이용</br>
	            기관 서비스 이상 유무 확인 후(사업자와 이용</br> 가관간 상호 확인) 익일부터 과금
	            </td>
	            <td>
	            - 변경예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	            <tr>
	            <td>서비스해지</td>
	            <td>
	            - 해지요청일 이후 이용일은 과금제외</br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	            - 서비스 해지에 따른 위약금이 발생하는 경우</br>
	            [다. 계약기간내 서비스 해지에 따른 위약금</br>
	            산정] 방안을 적용하여 위약금 산정
	            </td>
	            <td>
	            - 최소 5일전 서비스해지 미 통</br>보로 인해 해지 요청일이 경</br>과되어 해지될 경우 경과된</br>사용 기간에 대해 과금 적용</br>
	            (경과 기간은 5일을 초과할</br>수 없음)
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="7" class="border-end-bottom">장애관리</td>
	            <td>장애통보</td>
	            <td>- 감지 후 30분 이내 통보</td>
	            <td>- 30분 초과시 초과 시간의 2배를 누적장애 시간에 누적</td>
	            </tr>
	            <tr>
	            <td rowspan="2">장애복구</td>
	            <td rowspan="2">- 자체 감지 후 1시간 이내 복구</br>
	            - 이용기관 신고 후, 1시간 이내 복구</br>
	            ※ 상기 내용은 17개 시도지역(시도청 소재지) 및 근무시간대 기준으로 </br>1번 항목을 적용하고, 기타 지역과 근무시간 이외는 2번 항목적용
	            </td>
	            <td><1번 항목></br>
	            - 1시간 초과 ~ 2시간 미만 : 5일 요금보상</br>
	            - 2시간 이상 ~ 5시간 미만 : 10일 요금보상</br>
	            - 5시간 이상 ~ 12시간 미만 : 20일 요금보상</br>
	            - 12시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td>
	            <2번 항목></br>
	            - 2시간 초과 ~ 5시간 미만 : 5일 요금보상</br>
	            - 5시간 이상 ~ 12시간 미만 : 10일 요금보상</br>
	            - 12시간 이상 ~ 24시간 미만 : 20일 요금보상</br>
	            - 24시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2">누적장애</br>(가용성)</td>
	             <td rowspan="2">- 99.7%(월간 130분 이내)</br>※ 단, 장애복구 1시간 초과로 보상을 적용 할 경우, 장애 시간 누적 제외</br>
	                  ※ 상기 내용은 17개 시도지역(시도청 소재지) 및 근무시간대 기준으로 </br>1번 항목을 적용하고, 기타 지역과 근무시간 이외는 2번 항목적용
	             </td>
	             <td><1번 항목></br> -130분 이하 : 이월 누적</br> -130분 초과~3시간 이하 : 3일분 요금보상</br>
	             -3시간 초과~6시간 이하 : 5일분 요금보상</br>  -6시간 초과~12시간 이하 : 10일분 요금보상</br> 
	             -12시간 초과 : 월 요금보상
	             </td>	             
	            </tr>
	            <tr>
	            <td><2번 항목></br> -216분 이하 : 이월 누적</br> -216분 초과~6시간 : 3일분 요금보상</br>
	             -6시간 ~12시간 : 5일분 요금보상</br>  -12시간~24시간 : 10일분 요금보상</br> 
	             -24시간 초과 : 월 요금보상
	             </td>	 
	            </tr>
	            <tr>
	            <td>중복장애</br>(장애횟수)</td>
	            <td>- 월 3회 미만</br>※ 단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외</td>
	            <td>- 3회 미만 : 이월 누적</br>-3회 이상~5회 미만 : 3일분 요금보상</br>-5회 이상~7회 미만 : 5일분 요금보상</br>
	            -7회 이상~10회 미만 : 10일분 요금보상</br>- 10회이상 : 월 요금보상
	            </td>
	            </tr>
	             <tr>
	            <td>장애연속</td>
	            <td>- 2개월 연속 장애복구 1시간 초과 장애 발생여부</br>※ 월2회 이상 1시간 초과 장애 발생이 2개월 이상 연속 발생</td>
	            <td>- 2개월 연속 발생 시 보상</br>·2개월 연속 : 익월요금 10% 할인</br>·3개월 연속 : 익월요금 20% 할인</br>
	            -2개월 연속 미발생시 요금회복
	            </td>
	            </tr>
	            </tbody>
	            </table>
	        <h3>SLA 수준(4단계)-인터넷서비스</h3>
	           <ul class="list-style1">
	          <li>※ 보상금액은 이용기관에게 부과하는 월 이용요금을 초과할 수 없음</li>
	          <li>※ SLA 지표간 상호 연관성에 따라 중복 반영은 배제함</li>
	          <li>※ 신청관리 :  이용기관의 서비스 신청(개통/변경/해지) 접수일로부터 처리완료까지의 소요기간</li>
	          <li>※ 장애관리 : 구성변경, 정기점검 등의 사유로 사전 통보되어 협의된 계획된 장애는 협의된 일정 내에서는 장애로 간주하지 않음</li>
	          <li>도로공사, 천재지변 등 통신사업자의 원인행위에 기반을 두지 않은 장애에 대한 복구 시간은 운영계획에 별도로 마련</li>
	        </ul>
	         <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>품질기준</th>
	              <th>보상기준</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	            <td rowspan="4">신청관리</td>
	            <td>서비스개통</td>
	            <td>
	            - 접수 이후 5일 이내 개통예정일 통보 </br>
	            - 이용기관과 협의한 개통예정일 이내 개통</br>
	            ※ 번호이동은 신청일로부터 3주내 처리</br>
	            -서비스 개통은 사업자와 이용기관간 상호 서비스 이상 유무 확인 후(사업자와 이용</br>
	            기관간 상호 확인)로 하고 익일부터 과금	            
	            </td>
	            <td>
	            - 개통예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	            <tr>
	            <td>서비스변경</br>(논리적변경)</td>
	            <td>
	            - 해지 요청일 이후 과금 제외 </br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	             -서비스 변경은 사업자와 이용기관간 상호 서비스 이상 유무 확인 후(사업자와 이용</br>
	            기관간 상호 확인)로 하고 익일부터 과금	
	            </td>
	            <td rowspan="2">
	            - 변경예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	             <tr>
	            <td>서비스변경</br>(물리적변경)</td>
	            <td>
	            - 산청일로부터 5일 이내 처리 </br>
	            - 이용기관과 협의한 변경예정일 이내 처리</br>	           
	            </td>
	           
	            </tr>
	            <tr>
	            <td>서비스해지</td>
	            <td>
	            - 해지요청일 이후 과금제외</br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	            - 서비스 해지에 따른 위약금이 발생하는 경우</br>
	            [다. 계약기간내 서비스 해지에 따른 위약금</br>
	            산정] 방안을 적용하여 위약금 산정
	            </td>
	            <td>
	            - 최소 5일전 서비스해지 미 통</br>보로 인해 해지 요청일이 경</br>과되어 해지될 경우 경과된</br>사용 기간에 대해 과금 적용</br>
	            (경과 기간은 5일을 초과할 수 없음)
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="9" class="border-end-bottom">장애관리</td>
	            <td>장애통보</td>
	            <td>- 감지 후 30분 이내 통보</td>
	            <td>- 30분 초과시 초과 시간의 2배를 누적장애 시간에 누적</td>
	            </tr>
	            <tr>
	            <td rowspan="2">장애복구</td>
	            <td rowspan="2">- 자체 감지 후 1시간 이내 복구</br>
	            - 이용기관 신고 후, 1시간 이내 복구</br>
	            ※ 상기 내용은 17개 시도지역(시도청 소재지) 및 근무시간대 기준으로 </br>1번 항목을 적용하고, 기타 지역과 근무시간 이외는 2번 항목적용
	            </td>
	            <td><1번 항목></br>
	            - 1시간 초과 ~ 2시간 미만 : 5일 요금보상</br>
	            - 2시간 이상 ~ 5시간 미만 : 10일 요금보상</br>
	            - 5시간 이상 ~ 12시간 미만 : 20일 요금보상</br>
	            - 12시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td>
	            <2번 항목></br>
	            - 2시간 초과 ~ 5시간 미만 : 5일 요금보상</br>
	            - 5시간 ~ 12시간 : 10일 요금보상</br>
	            - 12시간 ~ 24시간 : 20일 요금보상</br>
	            - 24시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2">누적장애</br>(가용성)</td>
	             <td rowspan="2">- 99.7%(월간 130분 이내)</br>※ 단, 장애복구 1시간 초과로 보상을 적용 할 경우, 장애 시간 누적 제외</br>
	                  ※ 상기 내용은 17개 시도지역(시도청 소재지) 및 근무시간대 기준으로 </br>1번 항목을 적용하고, 기타 지역과 근무시간 이외는 2번 항목적용
	             </td>
	             <td><1번 항목></br> -130분 이하 : 이월 누적</br> -130분 초과~3시간 이하 : 3일분 요금보상</br>
	             -3시간 초과~6시간 이하 : 5일분 요금보상</br>  -6시간 초과~12시간 이하 : 10일분 요금보상</br> 
	             -12시간 초과 : 월 요금보상
	             </td>	             
	            </tr>
	            <tr>
	            <td><2번 항목></br> -216분 이하 : 이월 누적</br> -216분 초과~6시간 : 3일분 요금보상</br>
	             -6시간 ~12시간 : 5일분 요금보상</br>  -12시간~24시간 : 10일분 요금보상</br> 
	             -24시간 초과 : 월 요금보상
	             </td>	 
	            </tr>
	            <tr>
	            <td>중복장애</br>(장애횟수)</td>
	            <td>- 월 3회 미만</br>※ 단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외</td>
	            <td>- 3회 미만 : 이월 누적</br>-3회 이상~5회 미만 : 3일분 요금보상</br>-5회 이상~7회 미만 : 5일분 요금보상</br>
	            -7회 이상~10회 미만 : 10일분 요금보상</br>- 10회이상 : 월 요금보상
	            </td>
	            </tr>
	             <tr>
	            <td>장애연속</td>
	            <td>- 2개월 연속 장애복구 1시간 초과 장애 발생여부</br>※ 월2회 이상 1시간 초과 장애 발생이 2개월 이상 연속 발생</td>
	            <td>- 2개월 연속 발생 시 보상</br>·2개월 연속 : 익월요금 10% 할인</br>·3개월 연속 : 익월요금 20% 할인</br>
	            -2개월 연속 미발생시 요금회복
	            </td>
	            </tr>
	            <tr>
	            <td>패킷지연</td>
	            <td>- 일평균 400ms 이내(회선 속도에 따라 차등 기준 적용)</br>
	            ※ 업무시간대(9~18시) 및 70% 이하로 사용할 때, 매 20분간 </br> 1회 측정한 결과를 기준으로 일 단위 통계치로 산정하여 보상
	            </td>
	            <td>- 기준 초과시 당일 요금 보상</br>
	            ※ 패킷 지연과 패킷 손실율 위반사항 동시 발생 시, 패킷지연에 따른 보상적용</br>
	            - 회선 속도에 따라 차등 적용하는 부분은 사업자 제안기준 검토 후 반영
	            </td>
	            </tr>
	            <tr>
	            <td>패킷 손실율</td>
	            <td>- 일평균 0.1%미만</br>
	            ※ 업무시간대(9~18시) 및 70% 이하로 사용할 때, 매 20분간 </br> 1회 측정한 결과를 기준으로 일 단위 통계치로 산정하여 보상
	            </td>
	            <td>- 기준 초과시 당일 요금 보상</br>
	            ※ 패킷 지연과 패킷 손실율 위반사항 동시 발생 시, 패킷지연에 따른 보상적용
	            </td>
	            </tr>
	            </tbody>
	            </table>
	            
	  <h3>SLA 수준(4단계)-인터넷전화서비스</h3>
	           <ul class="list-style1">
	           <li>인터넷전화 및 모바일행정전화의 경우 통화품질, 통화지연, 호성공률 등 기준으로 함</li>
	          <li>※ 보상금액은 이용기관에게 부과하는 월 이용요금을 초과할 수 없음</li>
	          <li>※ SLA 지표간 상호 연관성에 따라 중복 반영은 배제함</li>
	          <li>※ 신청관리 :  이용기관의 서비스 신청(개통/변경/해지) 접수일로부터 처리완료까지의 소요기간</li>
	          <li>※ 장애관리 : 구성변경, 정기점검 등의 사유로 사전 통보되어 협의된 계획된 장애는 협의된 일정 내에서는 장애로 간주하지 않음</li>
	          <li>도로공사, 천재지변 등 통신사업자의 원인행위에 기반을 두지 않은 장애에 대한 복구 시간은 운영계획에 별도로 마련</li>
	          <li>※ 품질관리 : 품질측정구간은 이용기관과 해당사업자(사업자내부 또는 사업자와 연결된 공통기반)간 및 동일사업자 이용기관 간으로 함</li>
	        </ul>
	         <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>품질기준</th>
	              <th>보상기준</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	            <td rowspan="3">신청관리</td>
	            <td>서비스개통</td>
	            <td>
	            - 접수 이후 5일 이내 개통예정일 통보 </br>
	            - 이용기관과 협의한 개통예정일 이내 개통</br>
	            ※ 번호이동은 신청일로부터 3주내 처리</br>
	            -서비스 개통은 사업자와 이용기관간 상호 서비스 이상 유무 확인 후로 하고 익일부터 과금	            
	            </td>
	            <td rowspan="2">
	            - 서비스 개통 및 변경 예정일을 초과 할 경우</br>
	            →(지연일수/30*최초사용 월 이용료) 감면	             
	            </td>
	            </tr>
	            <tr>
	            <td>서비스변경</td>
	            <td>
	           - 산청일로부터 5일 이내 처리 </br>
	            - 이용기관과 협의한 변경예정일 이내 처리</br>	
	             -서비스 변경은 사업자와 이용기관간 상호 서비스 이상 유무 확인이후로 하고 </br>
	                   익일부터 과금	
	            </td>
	            </tr>
	          
	            <tr>
	            <td>서비스해지</td>
	            <td>
	            - 해지요청일 이후 과금제외</br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	            - 서비스 해지에 따른 위약금이 발생하는 경우</br>
	            [가. 계약기간내 서비스 해지에 따른 위약금</br>
	            산정] 방안을 적용하여 위약금 산정
	            </td>
	            <td>
	            - 최소 5일전 서비스해지 미 통</br>보로 인해 해지 요청일이 경</br>과되어 해지될 경우 경과된</br>사용 기간에 대해 과금 적용</br>
	            (경과 기간은 5일을 초과할 수 없음)
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2" >장애관리</td>
	            <td>장애복구</td>
	            <td>- 자체 감지 후 1시간 이내 복구</br>- 이용기관 신고 후 1시간 이내 복구</td>
	            <td rowspan="2">- (최근 3개월간 1일 평균 사용요금/24)</br>* 서비스 제공 중지기간 * 5배 감면</br>※ 단, 서비스 이용기간이 3개월 미만 인 경우는 해당기간 적용 </td>
	            </tr>
	            <tr>
	            <td>누적장애</td>
	           
	            <td>- 가용율 99.9%(월간 43분 이내)</br>
	             ※ 단, 장애복구 1시간 초과로 보상 적용시, 장애 시간 누적 제외
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2" class="border-end-bottom" >품질관리</td>
	            <td>통화품질</td>
	            <td>- R값(음성품질 명료도) 80 이상, 모바일행정 전화는 70이상</br>
	           - 단대단 지연(발, 착신간 지연) 100ms 이하</br>
	             ※ 업무시간대(9~18시)에 매 20분간 1회 측정한<br>
	             통화품질 결과를 기준으로 일 단위 통계치로 </br>
	             산정하여 보상하거나, 또는 업무시간대 중 60분간 </br>
	             10회 이상 측정하여 품질기준 만족횟수가 70% 미만인 경우
	           </td>
	           <td rowspan="2" class="border-end-bottom">-해당일 요금 감면</br>
	           (최근 3개월  평균 이용 요금 기준으로 산출한 1일 요금)
	           </td>
	            </tr>
	            <tr>
	            <td>접속품질</td>
	            <td>
	            - 호 접속 성공률 97% 이상</br>
	             ※ 업무시간대(9~18시)에 매 20분간 1회 측정한<br>
	            호접속 결과를 기준으로 일 단위 통계치로 산정하여 보상
	            </td>
	            </tr>
	            </tbody>
	            </table>
	            
	            <h3>SLA 수준(4단계)-IoT</h3>
	           <ul class="list-style1">
	           
	          <li>※ 보상금액은 이용기관에게 부과하는 월 이용요금을 초과할 수 없음</li>
	          <li>※ SLA 지표간 상호 연관성에 따라 중복 반영은 배제함</li>
	          <li>※ 신청관리 :  이용기관의 서비스 신청(개통/변경/해지) 접수일로부터 처리완료까지의 소요기간</li>
	          <li>※ 장애관리 : 구성변경, 정기점검 등의 사유로 사전 통보되어 협의된 계획된 장애는 협의된 일정 내에서는 장애로 간주하지 않음</li>
	          <li>도로공사, 천재지변 등 통신사업자의 원인행위에 기반을 두지 않은 장애에 대한 복구 시간은 운영계획에 별도로 마련</li>
	          <li>※ 품질관리 : 품질측정구간은 이용기관과 해당사업자(사업자내부 또는 사업자와 연결된 공통기반)간으로 하며, 초저지연·고신뢰</br>
	          전송특성을 요하는 서비스는 별도 협약	          
	          </li>
	          <li>품질측정 방법, 전송 지연시간 등 기준은 IoT인프라 기술현황을 고려하여 협의·조정 가능</li>
	        </ul>
	         <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>
	              <th>SLA항목</th>
	              <th>품질기준</th>
	              <th>보상기준</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	            <td rowspan="3">신청관리</td>
	            <td>서비스개통</td>
	            <td>
	            - 접수 이후 5일 이내 개통예정일 통보 </br>
	            - 이용기관과 협의한 개통예정일 이내 개통</br>	  
	            -서비스 개통은 사업자와 이용기관간 상호 서비스 이상 유무 확인 후로 하고 익일부터 과금	            
	            </td>
	            <td rowspan="2">
	            - 서비스 개통 및 변경 예정일을 초과 할 경우</br>
	            →(지연일수/30*최초사용 월 이용료) 감면	             
	            </td>
	            </tr>
	            <tr>
	            <td>서비스변경</td>
	            <td>
	           - 산청일로부터 5일 이내 처리 </br>
	            - 이용기관과 협의한 변경예정일 이내 처리</br>	
	             -서비스 변경은 사업자와 이용기관간 상호 서비스 이상유무 확인후로 하고 </br>
	                   익일부터 과금	
	            </td>
	            </tr>
	          
	            <tr>
	            <td>서비스해지</td>
	            <td>
	            - 해지요청일 이후 과금제외</br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	            - 서비스 해지에 따른 위약금이 발생하는 경우</br>
	            [가. 계약기간내 서비스 해지에 따른 위약금</br>
	            산정] 방안을 적용하여 위약금 산정
	            </td>
	            <td>
	            - 최소 5일전 서비스해지 미 통</br>보로 인해 해지 요청일이 경</br>과되어 해지될 경우 경과된</br>사용 기간에 대해 과금 적용</br>
	            (경과 기간은 5일을 초과할 수 없음)
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2" >장애관리</td>
	            <td>장애복구</td>
	            <td>- 자체 감지 후 1시간 이내 복구</br>- 이용기관 신고 후 1시간 이내 복구</td>
	            <td rowspan="2">- (최근 3개월간 1일 평균 사용요금/24)</br>* 서비스 제공 중지기간 * 5배 감면</br>※ 단, 서비스 이용기간이 3개월 미만 인 경우는 해당기간 적용 </td>
	            </tr>
	            <tr>
	            <td>누적장애</td>
	           
	            <td>- 가용율 99.9%(월간 43분 이내)</br>
	             ※ 단, 장애복구 1시간 초과로 보상 적용시, 장애 시간 누적 제외
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2" class="border-end-bottom" >품질관리</td>
	            <td>통신품질</td>
	            <td>- 메세지 전송 성공률 99.5% 이상
	             ※ 업무시간대(9~18시)에 매 20분간 1회 측정한<br>
	             메세지 전송결과를 기준으로 일 단위 통계치로 산정하여 보상	      
	           </td>
	           <td rowspan="2" class="border-end-bottom">-해당일 요금 감면</br>
	           (최근 3개월  평균 이용 요금 기준으로 산출한 1일 요금)
	           </td>
	            </tr>
	            <tr>
	            <td>평균</br>지연시간</td>
	            <td>
	            - 평균 메세지 전송 지연시간 2.5초 이하</br>
	             ※ 업무시간대(9~18시)에 매 20분간 1회 측정한<br>
	            호접속 결과를 기준으로 일 단위 통계치로 산정하여 보상
	            </td>
	            </tr>
	            </tbody>
	            </table>
	         
	              <h3>SLA 수준(4단계)-CCTV</h3>
	           <ul class="list-style1">
	          <li>※ 보상금액은 이용기관에게 부과하는 월 이용요금을 초과할 수 없음</li>
	          <li>※ SLA 지표간 상호 연관성에 따라 중복 반영은 배제함</li>
	          <li>※ 신청관리 :  이용기관의 서비스 신청(개통/변경/해지) 접수일로부터 처리완료까지의 소요기간</li>
	          <li>※ 장애관리 : 구성변경, 정기점검 등의 사유로 사전 통보되어 협의된 계획된 장애는 협의된 일정 내에서는 장애로 간주하지 않음</li>
	          <li>도로공사, 천재지변 등 통신사업자의 원인행위에 기반을 두지 않은 장애에 대한 복구 시간은 운영계획에 별도로 마련</li>
	        </ul>
	         <table class="centered">
	           <thead>
	            <tr>
	              <th>구분</th>	             
	              <th>SLA항목</th>
	              <th>품질기준</th>
	              <th>보상기준</th>
	            </tr>
	          </thead>
	          <tbody>
	            <tr>
	            <td rowspan="3">신청관리</td>
	            <td>서비스개통</td>
	            <td>
	            - 접수 이후 5일 이내 개통예정일 통보 </br>
	            - 이용기관과 협의한 개통예정일 이내 개통</br>
	            - 개통예정일 미협의시, 접수일 이후 35일 이내 개통</br>
	            - 35일 초과 예상시, 접수일 이후 5일 이내 통보</br>
	           ※ 단, 35일 초과 예상시, 접수일 이후 60일을 초과할 수 없음</br>
	                  ※이용기관에서 개통예정일 연기시, 5일 이전에 통보</br>
	            - 서비스 개통은 사업자와 이용기관간 상호 서비스 </br>
	            이상유무 확인 후로 하고 익일부터 과금    
	            </td>
	            <td>
	            - 개통예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	            <tr>
	            <td>서비스변경</br>(논리적변경)</br>(물리적변경)</td>
	            <td>
	            - 접수 이후 5일 이내 통보 </br>
	            - 5일 이내 논리적 변경 처리</br>
	            - 10일 초과 예상시, 접수일 이후 5일 이내 통보</br>
	             ※ 단, 10일 초과 예상시, 접수일 이후 15일을 초과할 수 없음</br>
	                - 서비스 변경은 사업자와 이용기관간 상호 서비스 </br>
	            이상유무 확인 후로 하고 익일부터 과금  
	            </td>
	            <td>
	            - 변경예정일을 초과한 경우,</br>
	             · 1일 이상~7일 미만 : 월요금 20%</br>
	             · 7일 이상~14일 미만 : 월요금50%</br>
	             · 14일 초과 : 월요금 보상 
	            </td>
	            </tr>
	            <tr>
	            <td>서비스해지</td>
	            <td>
	            - 해지요청일 이후 이용일은 과금제외</br>
	            - 이용기관은 5일 이전에 사업자에게 통보</br>
	            - 서비스 해지에 따른 위약금이 발생하는 경우</br>
	            [가. 계약기간내 서비스 해지에 따른 위약금</br>
	            산정] 방안을 적용하여 위약금 산정
	            </td>
	            <td>
	            - 최소 5일전 서비스해지 미 통</br>보로 인해 해지 요청일이 경</br>과되어 해지될 경우 경과된</br>사용 기간에 대해 과금 적용</br>
	            (경과 기간은 5일을 초과할</br>수 없음)
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="8" class="border-end-bottom">장애관리</td>
	            <td>장애통보</td>
	            <td>- 감지 후 30분 이내 통보</td>
	            <td>- 30분 초과시 초과 시간의 2배를 누적장애 시간에 누적</td>
	            </tr>
	            <tr>
	            <td rowspan="2">장애복구</td>
	            <td rowspan="2">- 자체 감지 후 1시간 이내 복구</br>
	            - 이용기관 신고 후, 1시간 이내 복구</br>	            
	            </td>
	            <td><1번 항목></br>
	            - 1시간 초과시 보상</br>
	            - 2시간 미만: 5일 요금보상</br>
	            - 2시간 이상 ~ 5시간 미만 : 10일 요금보상</br>
	             - 5시간 이상 ~ 12시간 미만 : 20일 요금보상</br>
	            - 12시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td>
	            <2번 항목></br>
	            - 2시간 초과시 보상</br>
	            - 5시간 미만: 5일 요금보상</br>
	            - 5시간 ~ 12시간 : 10일 요금보상</br>
	            - 12시간 ~ 24시간  : 20일 요금보상</br>
	            - 24시간 이상 : 월 요금보상
	            </td>
	            </tr>
	            <tr>
	            <td rowspan="2">누적장애</br>(가용성)</td>
	             <td rowspan="2">- 99.7%(월간 130분 이내)</br>※ 단, 장애복구 1시간 초과로 보상을 적용 할 경우, 장애 시간 누적 제외</br>
	                 
	             </td>
	             <td><1번 항목></br>- 99.7% 초과시 보상</br> -130분 이하 : 이월 누적</br> -130분 초과~3시간 이하 : 3일분 요금보상</br>
	             -3시간 초과~6시간 이하 : 5일분 요금보상</br>  -6시간 초과~12시간 이하 : 10일분 요금보상</br> 
	             -12시간 초과 : 월 요금보상
	             </td>	             
	            </tr>
	            <tr>
	            <td><2번 항목></br> 99.5% 초과시 보상</br> -216분 이하 : 이월 누적</br> -216분 초과~6시간 : 3일분 요금보상</br>
	             -6시간 ~12시간 : 5일분 요금보상</br>  -12시간~24시간 : 10일분 요금보상</br> 
	             -24시간 초과 : 월 요금보상
	             </td>	 
	            </tr>
	            <tr>
	            <td>중복장애</br>(장애횟수)</td>
	            <td>- 월 3회 미만</br>※ 단, 장애복구 1시간 초과로 보상을 적용할 경우, 장애 시간 누적 제외</td>
	            <td>- 3회 미만 : 이월 누적</br>-3회 이상~5회 미만 : 3일분 요금보상</br>-5회 이상~7회 미만 : 5일분 요금보상</br>
	            -7회 이상~10회 미만 : 10일분 요금보상</br>- 10회이상 : 월 요금보상
	            </td>
	            </tr>
	             <tr>
	            <td>장애연속</td>
	            <td>- 2개월 연속 장애복구 1시간 초과 장애 발생여부</br>※ 월2회 이상 1시간 초과 장애 발생이 2개월 이상 연속 발생</td>
	            <td>- 2개월 연속 발생 시 보상</br>·2개월 연속 : 익월요금 10% 할인</br>·3개월 연속 : 익월요금 20% 할인</br>
	            -2개월 연속 미발생시 요금회복
	            </td>
	            </tr>
	            </tbody>
	            </table>   
	      </div>
	    </div>
	    
	    <div class="row">
	      <div class="col s12">
	        <h3>계약기간 내 서비스 해지에 따른 위약금 산정(4단계 공통)</h3>
	        <ul class="list-style1">
	          <li>다음 각 호에 해당하지 않는 경우, 계약기간 만료 이전에 중도 해지시 </br> 이용요금 할인액을 위약금으로 사업자에게 지급</br>
	           1) 서비스 제공이 불가능한 지역으로서 이전등 불가피한 사유가 있는 경우</br> 
	           2) 사업자가 SLA 품질기준을 3회 이상 위반한 경우
	          
	           </li>
	        </ul>
	        
	        <table class="centered">
	           <thead>
	           	<tr>
	              <th >위약금 산정 방식</th>	           
	            </tr>
	            
	          </thead>
	          <tbody>
	            <tr>
	              <td> 계약기간내 차하위 할인율이 없는 경우 = 이용요금 * 계약할인율 * 사용일/월</br>
	              계약기간내 차하위 할인율이 있는 경우 = (이용요금 * 계약할인율 * 사용일/월) - (이용요금*차하위할인율*사용일/월)
	              </td>	             
	            </tr>
	           
	          </tbody>
	        	
	        </table>
	        
	       
	      </div>
	    </div>
	    
</div>
	    </div>
	<jsp:include page="../common/footer.jsp" />
</html>